["o covid-19 terminará em breve?", "o covid-19 terminará?", "quando covid-19 vai acabar?", "quando o bloqueio covid-19 termina?", "o covid-19 irá embora?", "quando covid-19 vai acabar?", "o covid-19 algum dia irá embora?", "quando covid-19 acabou?", "o covid-19 algum dia acabará?", "quando covid-19 termina?", "quando covid-19 acabar?", "quanto tempo teremos para manter o distanciamento social?", "o covid-19 desaparecerá?", "quando covid-19 terminar?", "quando covid-19 vai parar?", "o covid-19 terá ido embora no verão?", "o covid-19 irá embora na primavera?", "o covid-19 morrerá?", "qual é a data final oficial para covid-19?", "quanto tempo ficaremos em bloqueio para covid-19?", "quanto tempo você acha que a pandemia covid-19 vai durar na América?", "quando o vírus covid-19 terminará?", "quando covid-19 terminará e covid-19 20 começará?", "É provável que covid-19 esteja em proporções pandêmicas por dois anos?", "o covid-19 terá ido embora este ano?", "quanto tempo durará o distanciamento social para covid-19?", "O covid-19 ficará e durará para sempre?", "quando a vida voltará ao normal após o início de covid-19?", "quem corre maior risco?", "Qual é o risco de meu filho ficar doente com covid-19?", "qual a probabilidade de eu pegar covid-19?", "As mulheres grávidas são mais suscetíveis ao vírus covid-19 e isso prejudicará o feto?", "Corro o risco de complicações graves devido a covid-19 se eu fumar cigarros?", "se eu fumar tabaco ou nicotina, corro o risco de complicações por covid-19?", "os fumantes ou vapores correm maior risco?", "as crianças correm mais risco?", "covid-19 é especialmente prejudicial para mulheres grávidas?", "quem está em maior risco de doença grave de covid-19?", "Meu filho com uma condição médica subjacente ou necessidade de cuidados de saúde especiais corre maior risco de doença grave de covid-19?", "as pessoas com deficiência correm maior risco?", "para quem o covid-19 representa uma grande ameaça?", "quem corre maior risco de morrer de covid-19?", "como o fato de ser fumante afeta os resultados do paciente covid-19?", "quem corre o risco de desenvolver doenças graves?", "quem está matando covid-19?", "quão mais suscetíveis são os fumantes a sucumbir ao covid-19?", "a asma é um fator de risco para covid-19?", "O covid-19 é perigoso para quem vape?", "quem é o mais afetado por covid-19?", "O covid-19 é mais sério se você fuma e as pessoas que fumam enfrentam os mesmos riscos ou menos?", "Covid-19 está matando mais liberais ou conservadores?", "seriam os ateus mais propensos a obter covid-19?", "uma história de fumar tabaco aumenta o risco de contrair covid-19?", "a obesidade é o principal fator de risco nas hospitalizações de covid-19?", "covid-19 vive de roupas?", "covid-19 pode viver no papel?", "covid-19 pode viver de cabelo?", "covid-19 foi encontrado no papel higiênico?", "covid-19 pode viver em objetos?", "devo limpar as superfícies de alto contato?", "quanto tempo o vírus sobrevive em superfícies?", "é seguro receber um pacote de uma área onde covid-19 foi relatado?", "devo desinfetar minhas compras?", "eu preciso lavar minhas roupas logo após encontrar outras pessoas?", "posso obter covid-19 em um pacote enviado da China?", "você pode obter covid-19 mexendo em dinheiro?", "por quanto tempo covid-19 permanece vivo nas superfícies?", "Estou em risco de covid-19 de pacotes de correio ou produtos?", "é seguro receber um pacote de qualquer área onde covid-19 foi relatado?", "covid-19 vive em superfícies?", "covid-19 pode viver em superfícies?", "covid-19 vive no papel?", "covid-19 pode viver de roupas?", "o covid-19 pode ser enviado pelo correio?", "quanto tempo covid-19 vive em superfícies?", "você pode obter covid-19 dos pacotes?", "por quanto tempo o vírus covid-19 vive em condições normais?", "por quanto tempo covid-19 vive da produção?", "o que covid-19 significa?", "o que covid-19?", "por que o nome covid-19?", "o que covid-19 significa?", "por que o nome covid-19?", "por que covid-19 chamado covid-19?", "covid-19 e covid-19 são iguais?", "por que é chamado de covid-19?", "o que é o romance covid-19 de 2019?", "O que é a doença covid-19 2019?", "por que a doença está sendo chamada de doença covid-19 2019?", "como o covid-19 é referido?", "qual é a sigla covid-19?", "o que é covid-19?", "o que covid-19 significa?", "por que covid-19 chamado romance?", "como covid-19 tem esse nome?", "o que covid-19 significa?", "o que significa a parte covid-19 de covid-19?", "em covid-19, qual é o significado de 19 aqui?", "o que covid-19 significa?", "de onde vem a palavra covid-19?", "por que o covid-19 é chamado de vírus novo?", "os casos de covid-19 atingiram o pico?", "os casos de covid-19 estão caindo?", "as mortes de covid-19 atingiram o pico?", "covid-19 está piorando?", "os números covid-19 estão caindo?", "covid-19 atingiu o pico?", "os números covid-19 estão caindo?", "covid-19 está desacelerando?", "os casos covid-19 diminuíram?", "covid-19 abrandou?", "os casos covid-19 estão diminuindo?", "covid-19 atingiu o pico?", "os casos de covid-19 estão diminuindo?", "os casos de covid-19 estão diminuindo?", "o número de covid-19 está aumentando?", "é verdade que covid-19 está declinando constantemente?", "onde estamos na curva covid-19 agora?", "quando o covid-19 alcançará seu pico?", "por que covid-19 é pior em nós?", "por que nós estamos tão atrás de outros países com testes?", "por que os americanos são a nação mais afetada do mundo por covid-19?", "por que a taxa de fatalidade da covid-19 é tão alta nos EUA em comparação com a China?", "por que covid-19 se espalhou rapidamente nos EUA, o que o torna pior?", "por que os EUA estão tão mal equipados para lidar com o covid-19, quando é supostamente a nação mais avançada do planeta?", "como é que a taxa de infecção de covid-19 é muito mais alta nos EUA. do que na China, embora a China seja mais compacta e populosa?", "Como a reação dos EUA à disseminação do covid-19 é diferente da China?", "por que estamos perdendo para covid-19, apesar de ser um país muito rico?", "os eua tem 5% da população mundial, mas cerca de 30% dos casos de covid-19, apesar de ser a nação mais rica do planeta, onde deu errado?", "Por que os Estados Unidos têm mais mortes devido ao covid-19 do que qualquer outra nação do mundo?", "qual é o atraso com os testes covid-19 para os EUA?", "por que os EUA estão lutando tanto em comparação com outros países quando se trata de testes para covid-19?", "Por que os EUA têm mais casos confirmados de covid-19 do que a China?", "por que tantas pessoas morreram de covid-19 nos EUA?", "por que nós temos tantas infecções?", "por que razões estamos lidando tão mal com a pandemia?", "como é que nós somos tão atingidos por covid-19?", "covid-19 pode sobreviver no calor?", "covid-19 pode viver no freezer?", "covid-19 morre no freezer?", "covid-19 sobrevive no freezer?", "covid-19 pode viver no freezer?", "covid-19 pode viver no calor?", "existe uma conexão entre covid-19 e temperatura ambiente?", "podem altas ou baixas temperaturas matar covid-19?", "pode o calor de um secador de mãos matar covid-19?", "que temperatura mata o vírus que causa o covid-19?", "covid-19 sobrevive ao congelamento?", "covid-19 pode sobreviver ao frio?", "covid-19 morre no cio?", "por quanto tempo o covid-19 sobreviverá com os itens que você colocar no freezer?", "qual é a temperatura necessária para matar covid-19?", "as altas temperaturas matarão covid-19?", "como covid-19 mudará o mundo?", "quais serão alguns resultados inesperados da pandemia covid-19 de 2020?", "que lições o mundo aprenderá com covid-19?", "o que você acha que será o novo normal após covid-19?", "o que precisa mudar quando a pandemia covid-19 acabar?", "como o covid-19 afetará nossa geração?", "é possível que a vida não volte ao normal depois de covid-19?", "Quais são algumas das novas normas específicas que vemos depois de covid-19?", "como a nova doença covid-19 afetará o mundo?", "o mundo vai voltar ao normal depois que o covid-19 acabar?", "pós covid-19 como podemos reconstruir uma sociedade melhor?", "Quais são as 5 coisas que nunca mais serão as mesmas por causa de covid-19?", "Como você acha que o novo normal vai ficar depois de 19 dias?", "como é a vida antes de covid-19 e depois de covid-19?", "como o covid-19 está mudando o mundo para melhor e para pior?", "quais seriam as consequências do surto de covid-19?", "O covid-19 acabará com o mundo?", "Covid-19 matará todos nós?", "vamos superar covid-19?", "este covid-19 é o começo do fim para a América como a conhecemos?", "poderia covid-19 criar condições de guerra mundial?", "vamos todos morrer de covid-19?", "poderia covid-19 exterminar a raça humana?", "assumindo que covid-19 não acabou, isso acabará com o mundo e a humanidade?", "é o vírus covid-19 um sinal de um apocalipse iminente?", "O covid-19 vai durar até que todos morram e os humanos sejam extintos?", "quão improvável é que covid-19 seja o fim da humanidade como a conhecemos?", "covid-19 é o começo do apocalipse?", "qual é a probabilidade de que covid-19 mate toda a população?", "o mundo vai acabar por causa do covid-19?", "covid-19 é o fim da humanidade?", "poderia covid-19 matar todos os humanos?", "a covid-19 pode ser transmitida através dos alimentos?", "O covid-19 pode se espalhar pelos alimentos?", "covid-19 pode viver de comida?", "a covid-19 pode ser transmitida através dos alimentos?", "é seguro pedir comida para viagem?", "são os EUA abastecimento de alimentos seguro?", "Os produtos alimentícios produzidos nos estados unidos ou em outros países afetados pelo covid-19 são um risco para a disseminação do covid-19?", "posso obter covid-19 de um trabalhador do setor de alimentos que está lidando com minha comida?", "posso obter o covid-19 nas embalagens de alimentos ou nos recipientes de alimentos e na área de preparação?", "Haverá escassez de alimentos para animais?", "posso obter covid-19 através da comida?", "posso ficar doente com covid-19 se for em comida?", "o vírus que causa o covid-19 pode ser transmitido através dos alimentos?", "alimentos ou roupas podem ser contaminados com covid-19?", "onde covid-19 se originou?", "de onde covid-19 veio?", "de onde covid-19 realmente vem?", "de onde vem o covid-19?", "onde covid-19 começou?", "qual é a origem do vírus?", "onde covid-19 se originou?", "onde covid-19 se originou?", "onde covid-19 começa?", "de onde veio covid-19?", "covid-19 realmente se originou da província da China ou simplesmente foi descoberto lá?", "como apareceu o vírus covid-19?", "a China é realmente a origem de covid-19?", "onde covid-19 foi encontrado?", "covid-19 veio de um laboratório?", "O covid-19 foi feito em um laboratório?", "foi o homem covid-19 feito?", "foi criado o covid-19?", "foi projetado o covid-19?", "covid-19 começou em um laboratório?", "foi fabricado o covid-19?", "covid-19 escapou de um laboratório de pesquisa?", "covid-19 é feito pelo homem?", "covid-19 foi criado em um laboratório?", "o covid-19 se desenvolveu em um laboratório?", "covid-19 é um vírus feito pelo homem?", "como covid-19 foi criado?", "foi planejado o covid-19?", "covid-19 é uma arma biológica?", "foi covid-19 transformado em arma?", "foi covid-19 lançado propositalmente?", "covid-19 era uma arma biológica?", "que é bioterrorismo covid-19?", "você acha que covid-19 foi injetado propositalmente?", "Para fins de discussão, quais você acha que são as chances de covid-19 ser uma arma de engenharia biológica?", "era covid-19 para acontecer?", "Qual a probabilidade de o vírus covid-19 ter sido criado pelos chineses como arma biológica?", "covid-19 é bio projetado?", "A teoria da conspiração da China espalhando covid-19 é legítima?", "covid-19 é uma arma?", "as pessoas que se recuperam de covid-19 podem ser infectadas novamente?", "depois de se recuperar de covid-19, uma pessoa tem imunidade de longo prazo ao vírus?", "se eu tiver me recuperado de covid-19, serei imune a ele?", "covid-19 pode reinfectar?", "Os sobreviventes de covid-19 são imunes?", "Alguém que se recuperou do covid-19 foi reinfectado?", "Alguém obteve covid-19 duas vezes (reinfectou-se)?", "pode alguém ser imune a covid-19?", "as pessoas que se recuperaram da infecção por covid-19 desenvolveram resistência contra infecções subsequentes?", "você pode obter covid-19 duas vezes ou causa imunidade?", "é verdade que mesmo que você já tenha o covid-19, pode obtê-lo de novo?", "você pode pegar um covid-19 mais de uma vez?", "as pessoas que adoeceram com covid-19 desenvolveram imunidade?", "como o covid-19 se espalha?", "como covid-19 é transmitido?", "como o covid-19 se espalha?", "como esse covid-19 se espalha?", "como o vírus se espalha?", "como pode o covid-19 se espalhar?", "como o covid-19 se espalha?", "como o covid-19 se espalha?", "como covid-19 é transmitido?", "quais são as maneiras pelas quais covid-19 é transmitido?", "como o covid-19 se espalha?", "como o romance covid-19 se espalha?", "covid-19 é uma pandemia?", "o que significa que covid-19 é uma pandemia global?", "quem covid-19 pandemia?", "a covid-19 não deveria ser declarada como uma pandemia?", "covid-19 é uma pandemia?", "qual será o ponto de ruptura que declarará covid-19 uma pandemia?", "por que covid-19 é chamado de pandemia e não de epidemia?", "o que é uma pandemia?", "quando covid-19 seria considerado uma pandemia?", "há uma razão para que covid-19 seja chamado de pandemia agora?", "Existe uma diferença entre covid-19 ser uma epidemia e uma pandemia?", "por que covid-19 é uma pandemia?", "devo colocar uma máscara facial?", "devo usar uma máscara?", "até quando devo usar máscara após me recuperar de uma doença com sintomas respiratórios?", "devo usar uma máscara?", "Devo usar um protetor facial ou máscara facial quando saio em público?", "devo comprar equipamento de proteção individual para mim e minha família?", "devo usar uma máscara facial em público?", "as crianças devem usar máscaras?", "o cdc recomenda o uso de máscara ou coberturas faciais para prevenir covid-19?", "devo usar uma máscara para me proteger?", "pode usar uma máscara facial prevenir covid-19?", "as máscaras ajudam a prevenir a disseminação de covid-19?", "o que posso fazer para me proteger e prevenir a propagação de doenças?", "como posso prevenir covid-19?", "Qual é a melhor maneira de prevenir covid-19?", "como posso ter certeza de não ser afetado pelo novo vírus covid-19?", "como faço para me proteger contra covid-19?", "como faço para parar covid-19?", "como podemos tomar precauções para impedir covid-19?", "como nos protegemos?", "como você está evitando ganhar o covid-19?", "que conselho devemos seguir contra covid-19?", "existe uma maneira de não obter covid-19?", "como covid-19 é evitado?", "que alternativas eu tenho se não houver desinfetantes para as mãos disponíveis?", "devo usar água e sabão ou um desinfetante para as mãos para me proteger contra covid-19?", "Qual a eficácia dos métodos alternativos de desinfecção?", "que produtos de limpeza devo usar para me proteger contra covid-19?", "o álcool mata covid-19?", "posso matar covid-19 sem desinfetante para as mãos?", "é possível desinfetar superfícies com métodos alternativos de desinfecção?", "existe uma maneira de matar covid-19 sem desinfetante para as mãos?", "como faço para desinfetar se não tenho desinfetante para as mãos?", "além do desinfetante para as mãos, como posso me proteger contra covid-19?", "a desinfecção alternativa funcionará contra covid-19?", "Existem outras maneiras além de desinfetante para as mãos e sabonete para matar covid-19?", "Existem dados mostrando que o fosfato de cloroquina ou o sulfato de hidroxicloroquina podem beneficiar pacientes com covid-19?", "os profissionais de saúde podem prescrever fosfato de cloroquina ou sulfato de hidroxicloroquina off label para tratar pacientes com covid-19?", "o fosfato de cloroquina ou o sulfato de hidroxicloroquina são aprovados pelo fda para tratar covid-19?", "qual é o efeito da cloroquina (cq) e hidroxicloroquina (hcq) na maturação endossômica e endocitose no tratamento com covid-19?", "comparação in vitro da atividade antiviral de cloroquina (cq) e hidroxicloroquina (hcq) contra covid-19?", "evidência de que a hidroxicloroquina (hcq) é antiinflamatória em covid-19 pacientes criticamente enfermos com citocinas plasmáticas elevadas?", "quem você acredita sobre o uso de hidroxicloroquina para tratar covid-19?", "a cloroquina foi considerada eficaz contra covid-19?", "o que é hidroxilcloroquina e é eficaz no tratamento de covid-19?", "Qual é a motivação dos trunfos para promover a hidroxicloroquina como um tratamento covid-19?", "são hidroxicloroquina e azitromicina o melhor protocolo de tratamento para covid-19?", "a cloroquina e a azitromicina realmente funcionam no tratamento de casos graves de covid-19?", "covid-19 sofreu mutação?", "covid-19 sofre mutação?", "covid-19 está sofrendo mutação?", "covid-19 sofreu mutação?", "O covid-19 sofrerá mutação?", "pode covid-19 sofrer mutação?", "O covid-19 sofrerá mutação?", "covid-19 sofreu mutação?", "qual a probabilidade de o vírus covid-19 sofrer mutação e quando?", "está covid-19 atualmente em mutação?", "qual é a taxa de mutação no covid-19?", "covid-19 veio de morcegos?", "covid-19 começou com morcegos?", "covid-19 veio de cobras?", "covid-19 veio de um morcego?", "covid-19 veio de animais?", "covid-19 começou com morcegos?", "covid-19 veio de comer morcegos?", "em que espécie o vírus covid-19 provavelmente se originou?", "covid-19 veio do pangolim?", "covid-19 começou com um morcego?", "qual é a verdadeira origem do vírus covid-19 e a hipótese do lanche do morcego wuhan é confiável?", "como o teste covid-19 é feito?", "como o teste covid-19 é feito?", "como covid-19 é testado?", "como covid-19 é diagnosticado?", "que tipo de teste está sendo usado para diagnosticar se eu tenho covid-19?", "que tipo de teste pode diagnosticar covid-19?", "que tipo de teste foi desenvolvido inicialmente para rastrear covid-19?", "além de swabs orais, quais testes detectaram a presença do vírus covid-19?", "como os kits de teste para covid-19 detectam o vírus?", "os exames de sangue são úteis para diagnosticar covid-19?", "como covid-19 é testado?", "por que covid-19 é pior do que a gripe?", "covid-19 é pior do que a gripe?", "covid-19 é pior que gripe?", "por que covid-19 é pior que gripe?", "por que covid-19 é pior que gripe?", "covid-19 é mais contagioso que a gripe?", "por que se preocupar com covid-19 quando a gripe mata tantas pessoas?", "covid-19 é pior que a gripe espanhola?", "covid-19 é pior do que a gripe suína?", "Será o covid-19 tão ruim quanto a pandemia de gripe espanhola de 1918 que infectou 500 milhões de pessoas?", "como o vírus covid-19 é mais perigoso do que a gripe normal?", "quando a vacina covid-19?", "existe vacina?", "Existem vacinas ou outros produtos médicos para prevenir covid-19?", "Existe uma vacina, medicamento ou tratamento para covid-19?", "a vacina covid-19 foi encontrada?", "em quanto tempo uma vacina para covid-19 estará pronta?", "qual é o status atual da vacina covid-19?", "quanto tempo vai demorar para os cientistas desenvolverem uma vacina contra covid-19?", "existe vacina para o covid-19?", "ainda estamos esperando por uma vacina para covid-19?", "Alguém já fez uma vacina para covid-19?", "quem covid-19 taxa de mortalidade?", "número de mortos covid-19 do mundo?", "quem covid-19 mortes?", "em comparação com as pandemias anteriores, quão mortal é o covid-19?", "Qual é o número de vítimas em todo o mundo devido ao covid-19?", "qual é aproximadamente a taxa de mortalidade real para covid-19?", "alguém pode contrair covid-19 e não morrer?", "qual é a taxa de fatalidade covid-19?", "é verdade que covid-19 tem uma taxa de letalidade inferior a 1%?", "qual é o número atual de mortes devido a covid-19?", "tenho garantia de morrer se eu tiver covid-19?", "É seguro fazer compras durante a pandemia covid-19?", "posso ir ao supermercado?", "Quais são as coisas mais importantes que preciso saber para manter a mim mesmo e aos outros seguros quando vou ao supermercado durante a pandemia?", "é seguro fazer compras em Costco em meio a covid-19?", "Qual é a melhor maneira de lidar com os mantimentos durante covid-19?", "por causa da pandemia covid-19, você lava suas compras?", "como você lava vegetais e frutas nos dias de epidemia de covid-19?", "como evito ser infectado com covid-19 em pacotes e mantimentos entregues?", "é seguro ir às compras?", "tudo bem para ir comprar mantimentos?", "receberei covid-19 se for à loja?", "quão destrutivo o covid-19 tem sido para a economia mundial?", "como o surto de covid-19 poderia desencadear uma grande recessão econômica nos EUA?", "a economia global está caminhando para uma recessão em 2020 por causa do covid-19?", "Qual é o impacto do covid-19 na economia global?", "que dano à economia o covid-19 causará?", "covid-19 é uma pandemia econômica?", "Será que o covid-19 causará um colapso econômico global pior do que a grande recessão de 2008?", "é uma recessão devido ao covid-19 inevitável?", "será que o covid-19 desencadeará uma recessão global?", "Até que ponto a economia mundial estremeceu por causa do surto de covid-19?", "como o comércio global mudará devido ao covid-19?", "os testes covid-19 são precisos?", "qual teste covid-19 é mais preciso?", "os testes de anticorpos covid-19 funcionam?", "qual teste covid-19 é o melhor?", "os testes de anticorpos covid-19 são precisos?", "quais testes de anticorpos covid-19 são precisos?", "qual teste covid-19 é mais preciso?", "os testes covid-19 são confiáveis?", "o teste covid-19 é preciso?", "é verdade que quando eles testam para covid-19, eles não podem determinar especificamente se é covid-19 ou não?", "covid-19 vai voltar?", "O covid-19 retornará no próximo ano?", "covid-19 será um problema no próximo ano?", "como é que o covid-19 vai voltar depois que for embora por um tempo?", "se o presidente Trump abrir a economia, veremos uma segunda onda de covid-19?", "Existe o risco de uma segunda onda de covid-19 como a segunda onda da gripe espanhola, que matou mais pessoas em comparação com a primeira onda?", "Haverá uma segunda onda de infecção covid-19?", "quais são as chances de que covid-19 acertar novamente?", "é possível que covid-19 volte?", "o covid-19 pode retornar após o encerramento do bloqueio?", "covid-19 é tão ruim assim?", "devo me preocupar com covid-19?", "quão assustado você está com covid-19?", "O medo em torno do covid-19 é justificado ou é muito cedo para dizer?", "você está em pânico com o covid-19?", "você tem medo do vírus covid-19?", "desde que covid-19 foi lançado, isso te assustou?", "você acha que o surto de covid-19 é realmente sério?", "quão preocupado você está com o covid-19 que causa covid-19?", "você está preocupado com covid-19?", "quais são os tratamentos para covid-19?", "quais tratamentos estão disponíveis para covid-19?", "Há algum medicamento ou medicamento aprovado pelo FDA para tratar covid-19?", "quais são os medicamentos usados ​​atualmente para tratar covid-19?", "como você deve tratar o covid-19 em casa?", "como os pacientes covid-19 podem ser tratados?", "covid-19 é curável?", "Existe tratamento para covid-19?", "foi lançado um tratamento para tratar covid-19?", "existe uma maneira de se livrar de covid-19 após ser infectado?", "quem covid-19 sintomas?", "quais sintomas covid-19?", "como é a sensação de covid-19?", "quais são os sintomas de covid-19?", "quais são os sintomas e complicações que covid-19 pode causar?", "quais são os sintomas mais comuns de covid-19?", "que sintomas as pessoas podem sentir com covid-19?", "quais são os sintomas de covid-19?", "covid-19 tem algum sintoma neurológico?", "como covid-19 começou?", "por que covid-19 aconteceu?", "como covid-19 começa?", "qual é a principal causa de covid-19?", "Se covid-19 não foi projetado, como ele se desenvolveu?", "como surgiu o covid-19?", "como o covid-19 começou?", "como covid-19 começou?", "como o covid-19 começou?", "o que covid-19 faz ao corpo?", "como covid-19 funciona?", "como covid-19 ataca o corpo?", "o que covid-19 faz ao seu corpo?", "o que covid-19 faz?", "o que covid-19 faz?", "como covid-19 afeta o corpo?", "o que acontece quando eu obtiver covid-19?", "como o vírus covid-19 causa a morte no paciente infectado?", "que espécie animal pode obter covid-19?", "que animais podem obter covid-19?", "que animais podem carregar covid-19?", "covid-19 mata animais?", "quais animais são imunes ao covid-19?", "qual animal deu covid-19?", "que tipos de animais são suscetíveis ao covid-19?", "quão mortal é covid-19 para animais de estimação?", "animais domésticos podem ser infectados com covid-19 e então transmiti-lo a outros animais de estimação e seres humanos?", "como minha família pode lidar com o estresse adicional?", "como posso aliviar minha ansiedade durante as pandemias?", "quais são suas dicas para se manter produtivo enquanto fica em casa durante a pandemia covid-19?", "como você está lidando com a crise covid-19?", "quais são algumas dicas úteis para trabalhar em casa devido ao covid-19?", "como faço para ficar positivo com covid-19?", "como posso ser feliz são e produtivo em meio ao bloqueio covid-19?", "como lidamos com o estresse durante covid-19?", "qual é a melhor maneira de lidar com o estresse durante o bloqueio?", "que tipo de máscaras são recomendadas para proteger os profissionais de saúde da exposição ao covid-19?", "qual máscara covid-19 funciona?", "as máscaras covid-19 têm que ser um material específico?", "que tipo de máscara facial é recomendada para evitar pegar covid-19?", "as máscaras kn 95 são eficazes para covid-19?", "que materiais você está usando para fazer máscaras caseiras para covid-19?", "Qual máscara me protege de covid-19?", "que tipo de máscara devo usar?", "existe uma máscara específica que devo usar para prevenir covid-19?", "por que covid-19 tão perigoso?", "por que covid-19 perigoso?", "por que covid-19 é perigoso?", "por que o covid-19 é muito mais forte do que os vírus corona anteriores?", "por que, de toda a história das pragas, o covid-19 é mais complexo e mortal?", "por que covid-19 é tão medroso?", "o que torna covid-19 particularmente perigoso?", "como covid-19 é perigoso?", "o que torna o covid-19 mais perigoso do que o sars?", "por que covid-19 é diferente da gripe?", "por que covid-19 não é gripe?", "qual é a diferença entre gripe sazonal e covid-19?", "por que covid-19 não é nada como a gripe?", "quão diferente é o covid-19 de uma gripe comum?", "como covid-19 difere da gripe?", "como podemos distinguir entre covid-19 e a gripe?", "Existem maneiras de saber se é covid-19 ou gripe?", "quais são as diferenças entre influenza e covid-19?", "que setores terão um grande impulso quando os bloqueios do covid-19 terminarem?", "qual empresa foi mais afetada pelo covid-19?", "Quais grandes cadeias de restaurantes serão tiradas do mercado até covid-19?", "A maioria das companhias aéreas irá à falência após a pandemia covid-19?", "que indústrias nunca mais serão as mesmas por causa do covid-19?", "Quais indústrias provavelmente florescerão durante a pandemia covid-19?", "quais empresas sofreram um golpe inesperado por causa do covid-19?", "quais são algumas indústrias que serão completamente alteradas ou destruídas por covid-19?", "que setores criariam empregos após a pandemia covid-19?", "os cheques covid-19 já foram emitidos?", "quando covid-19 cheques do governo?", "quando o estímulo covid-19 verifica?", "os cheques covid-19 foram enviados?", "foram emitidos cheques covid-19?", "os cheques covid-19 saíram?", "os cheques covid-19 foram enviados?", "quando covid-19 verifica?", "os pacientes com covid-19 devem ser ventilados?", "os pacientes de covid-19 devem usar ventiladores?", "os pacientes com covid-19 devem ser intubados?", "os pacientes covid-19 em ventiladores se recuperam?", "qual é a taxa de sobrevivência das pessoas infectadas por covid-19 que são colocadas em um respirador?", "um paciente covid-19 pode ser tratado sem um ventilador?", "covid-19 pode sobreviver sem ventiladores?", "você precisa de ajuda para respirar se tiver covid-19?", "o covid-19 irá embora no verão?", "o covid-19 voltará no outono?", "covid-19 morre na luz solar?", "o covid-19 terminará no verão?", "o covid-19 será sazonal?", "o clima quente impedirá o surto de covid-19?", "covid-19 é sazonal?", "dadas as evidências até agora, o covid-19 provavelmente irá embora no verão?", "os testes covid-19 estão disponíveis?", "como posso fazer o teste para covid-19?", "como as pessoas são testadas para covid-19?", "há algum teste que eu possa comprar para me testar em casa para covid-19?", "existe um teste para covid-19?", "Onde posso fazer o teste de covid-19?", "os testes covid-19 estão disponíveis?", "onde fazer o teste para covid-19?", "que medidas os pais devem tomar para proteger os filhos?", "que medidas os pais devem tomar para proteger as crianças durante um surto na comunidade?", "como posso proteger meu filho da infecção por covid-19?", "como posso proteger meu filho de uma infecção covid-19?", "o que devo fazer para impedir que meus filhos recebam covid-19?", "Existem maneiras recomendadas de proteger as crianças de covid-19?", "Qual é a melhor maneira de garantir que meu filho não seja infectado?", "como os pais devem manter os filhos seguros?", "por quanto tempo alguém é contagioso após receber covid-19?", "pode alguém que teve covid-19 transmitir a doença a outras pessoas?", "por quanto tempo alguém fica infeccioso após a recuperação dos sintomas de covid-19?", "é possível espalhar o covid-19 depois de se recuperar dele?", "irei conseguir covid-19 por estar perto de alguém que se recuperou de covid-19?", "os pacientes covid-19 recuperados ainda são contagiosos?", "posso ser infectado por alguém que se recuperou de covid-19?", "Os pacientes recuperados de covid-19 infectam pessoas?", "devo ser testado para covid-19?", "quando fazer o teste para covid-19?", "quem deve fazer o teste de covid-19?", "é imperativo ser testado para covid-19?", "eu preciso fazer o teste?", "como sei se preciso ser testado?", "existem requisitos a serem testados?", "posso me testar para covid-19 apenas no caso?", "os pacientes de covid-19 devem tomar ibuprofeno?", "os pacientes com covid-19 devem evitar o ibuprofeno?", "por que está sendo aconselhado não tomar ibuprofeno se alguém tem covid-19?", "os pacientes com covid-19 devem evitar o uso de ibuprofeno?", "covid-19 pode ser tratado com ibuprofeno?", "o ibuprofeno terá efeitos adversos em pacientes com covid-19?", "é seguro para pacientes com covid-19 tomar ibuprofeno?", "posso usar ibuprofeno se eu tiver covid-19?", "A China deve ser responsabilizada pela responsabilidade financeira e econômica que outros países sofreram devido à pandemia covid-19?", "quem é mais responsável por covid-19 quem ou china?", "Com exceção do presidente Donald Trump como resposta, que pessoa ou organização é mais responsável pela rápida disseminação da pandemia do vírus covid-19?", "os eua são responsáveis ​​por covid-19 ou china?", "a China deve ser responsabilizada por criar o pânico covid-19 no mundo?", "a china cdc (centro de controle de doenças) deve ser responsável pelo surto de covid-19?", "quem é o responsável pelo surto de covid-19?", "Por que a China não se desculpa por causar covid-19?", "as pessoas deveriam levar covid-19 mais a sério?", "são as hipóteses de fraude covid-19 uma forma de enfrentamento baseada na negação?", "por que os pessimistas estão dizendo que o covid-19 não é real?", "por que algumas pessoas ainda ignoram que podem pegar o vírus covid-19?", "como as pessoas podem não acreditar que o covid-19 é real?", "por que as pessoas estão visitando as praias durante a crise do covid-19?", "por que tantas pessoas não estão levando a sério a ameaça covid-19?", "por que as pessoas ainda saem com seus filhos quando não é seguro (covid-19)?", "que ações devo comprar durante o surto de covid-19?", "quais são alguns investimentos que podem ser lucrativos durante a pandemia covid-19?", "com o mercado de ações em baixa devido à covid-19, é uma boa hora para comprar ou vender suas ações?", "onde devemos investir após o fim do covid-19?", "que estratégias de investimento serão promissoras após o fim do surto de covid-19?", "é o momento certo para investir no mercado de ações, já que o mercado está instável devido ao medo covid-19?", "quais ações são mais lucrativas durante covid-19?", "Serei capaz de ganhar dinheiro comprando ações?", "como você planeja passar os próximos 21 dias de toque de recolher devido ao covid-19?", "o que você tem gostado desde a quarentena de covid-19?", "quais são as sugestões de coisas a fazer na quarentena covid-19?", "Se você fosse colocado em quarentena devido ao vírus covid-19, o que faria para se divertir?", "o que você está fazendo para ficar em casa devido ao covid-19?", "o que fazer em casa durante o período de desligamento do covid-19 que será útil mais tarde?", "como você está usando o súbito excedente de tempo de que dispõe devido ao covid-19 distanciamento social e fechamentos?", "qual é a sua rotina para os feriados de 19 anos?", "Existe alguma justificativa ou racionalização para o trunfo dizendo para injetar desinfetante em seu corpo para tratar covid-19?", "Donald Trump realmente sugeriu injetar desinfetante para combater covid-19?", "O que você acha da ideia dos trunfos de injetar desinfetante em seu corpo como uma cura para covid-19?", "Quais são as impressões das pessoas sobre o presidente Trump alegando que estava sendo sarcástico ao refletir se as pessoas deveriam injetar desinfetante para derrotar covid-19?", "é verdade que o presidente sugeriu que as pessoas injetassem desinfetante para curar covid-19?", "por que Trump afirmou que a injeção de desinfetante matará covid-19 em um minuto?", "Trunfo estava falando sério ao sugerir combater o covid-19 com injeções de desinfetante?", "quando ele sugeriu que injetar desinfetante poderia curar covid-19, trunfo estava brincando?", "o covid-19 pode ser transmitido por mosquitos?", "os mosquitos podem transmitir covid-19?", "os mosquitos ou carrapatos podem espalhar o vírus que causa o covid-19?", "Qual a probabilidade de eu pegar covid-19 de mosquitos?", "nan?", "é possível obter covid-19 de mosquitos?", "os mosquitos me darão covid-19?", "covid-19 está em humanos há anos?", "covid-19 existe há mais tempo?", "quais covs eram conhecidos por infectar humanos antes de dezembro de 2019?", "O covid-19 sempre existiu?", "o covid-19 já existe há algum tempo?", "o covid-19 existia anos antes dos cientistas o descobrirem?", "há quanto tempo covid-19 existe?", "porque covid-19 mata?", "como covid-19 mata?", "Quais sintomas de covid-19 levam à morte?", "covid-19 vai me matar?", "covid-19 vai me matar?", "como covid-19 causa a morte?", "Quais são as maneiras que covid-19 pode matar pessoas?", "a morte de covid-19 deve ser cremada?", "as mortes de covid-19 devem ser cremadas?", "corro risco se tocar em alguém que morreu de covid-19 depois que ele faleceu?", "os pacientes covid-19 mortos ainda são contagiosos?", "é possível obter covid-19 de alguém que morreu de covid-19?", "o covid-19 pode ser transmitido após a morte?", "um paciente covid-19 morto pode me infectar?", "quando covid-19 começou?", "Quando foi relatada a primeira transmissão local de covid-19 nos Estados Unidos?", "quando foi o primeiro caso de covid-19 confirmado nos EUA?", "Quando o romance covid-19 foi relatado pela primeira vez?", "quando covid-19 começar?", "há quanto tempo covid-19 foi encontrado pela primeira vez?", "qual é a data de início de covid-19?", "covid-19 vai embora?", "covid-19 é mortal?", "se infectado com covid-19, você pode sobreviver e se recuperar?", "teve covid-19 e se recuperou?", "Alguém realmente se recuperou do vírus covid-19?", "os idosos com covid-19 podem sobreviver?", "qual é a taxa de recuperação do vírus covid-19?", "deve covid-19 ser capitalizado?", "deve covid-19 ser capitalizado?", "covid-19 deve ser em maiúsculas?", "qual é a capitalização adequada para covid-19?", "qual é a maneira cientificamente precisa de escrever covid-19?", "covid-19 deveria estar em letras maiúsculas?", "estou errado em capitalizar covid-19?", "devo cancelar minha viagem?", "se eu tiver um sistema imunológico enfraquecido, devo cancelar meus planos de viagem?", "é seguro viajar logo após a pandemia covid-19?", "ainda posso viajar?", "terei covid-19 se for viajar?", "é seguro sair de férias?", "quão arriscado é sair de férias?", "os humanos podem obter covid-19 de cães ou gatos?", "os animais podem carregar o vírus que causa o covid-19 em sua pele ou pelo?", "posso obter covid-19 do meu animal de estimação?", "os humanos podem ser infectados com o covid-19 de origem animal?", "posso obter covid-19 do meu animal de estimação ou de outros animais?", "os animais de estimação de um abrigo são seguros para adoção?", "posso obter o covid-19 dos meus animais de estimação ou de outros animais?", "quanto tempo é o período de incubação para covid-19?", "quais são as estatísticas descritivas para o período de incubação de covid-19?", "quanto tempo é o tempo de incubação para covid-19?", "Qual é o tempo máximo que alguém pode ter covid-19 sem sintomas?", "sabemos quanto tempo covid-19 incuba?", "o que é o período de incubação de covid-19s?", "quanto tempo leva para as pessoas infectadas apresentarem os sintomas?", "os sprays ou toalhetes desinfetantes podem ser usados ​​na minha pele, inalados ou ingeridos, para prevenir ou tratar covid-19?", "devo borrifar em mim ou em meus filhos com desinfetante?", "A ingestão ou injeção de desinfetantes me protegerá contra covid-19 ou matará covid-19 se eu já o tiver?", "Existe alguma injeção de desinfetante disponível para covid-19?", "devo ingerir desinfetante para curar covid-19?", "É verdade que posso me livrar do covid-19 bebendo produtos de limpeza?", "os sprays desinfetantes podem me curar se eu tiver covid-19?", "que medidas minha família pode tomar para reduzir nosso risco de contrair covid-19?", "como podemos minha família e eu nos prepararmos para covid-19?", "Quais são algumas dicas para ajudar a se preparar para o caso de covid-19 se tornar uma pandemia?", "O que posso fazer para preparar minha família para um surto de covid-19?", "como as pessoas na mesma casa devem se preparar para covid-19?", "há algo que eu possa fazer para ajudar minha família a se preparar para covid-19?", "como as famílias podem se preparar para o bloqueio?", "quando covid-19 foi identificado pela primeira vez?", "quando sars cov foi identificado pela primeira vez?", "quanto tempo demorou para identificar a causa de covid-19?", "Quando o romance covid-19 foi relatado pela primeira vez?", "onde e quando covid-19 foi identificado pela primeira vez?", "quando foi identificado o primeiro caso de covid-19?", "onde covid-19 foi identificado pela primeira vez?", "quanta semelhança a sequência do genoma covid-19 tem com sars cov?", "como covid-19 e sars cov são semelhantes?", "qual covid-19 é sars?", "qual é a diferença entre covid-19 e sars cov 2?", "sars e covid-19 são a mesma coisa?", "qual é a relação entre sars cov e covid-19?", "sars cov e covid-19 estão relacionados?", "quais sintomas de covid-19 vêm primeiro?", "quais sintomas de covid-19 aparecem primeiro?", "qual sintoma covid-19 é o primeiro?", "quais são os primeiros sintomas do covid-19?", "há um sintoma inicial previsível de covid-19?", "como o sintoma covid-19 começa?", "quais são os primeiros sintomas de covid-19?", "o desinfetante de sol de pinho mata covid-19?", "que desinfetantes matam o vírus covid-19?", "o peróxido de hidrogênio pode matar o vírus covid-19?", "há algo que eu possa usar para matar covid-19?", "qual é a maneira mais eficaz de matar covid-19?", "há algum produto recomendado para desinfetar covid-19?", "qual a melhor forma de matar covid-19?", "Você está confiante na forma como Donald Trump está lidando com a epidemia de covid-19?", "o presidente triunfou na América durante o surto covid-19?", "os americanos vão culpar Trump pela situação do covid-19?", "é a preparação dos Estados Unidos para a falha dos trunfos covid-19?", "O que os apoiadores do Trump acham de sua maneira de lidar com covid-19?", "Trunfo é o culpado pelo surto de covid-19?", "podemos culpar Trump por covid-19?", "o teste covid-19 é gratuito?", "os testes covid-19 são gratuitos?", "quanto custa um teste covid-19?", "há uma taxa para ser testado para covid-19?", "Serei cobrado por um teste covid-19?", "eu tenho que pagar para fazer o teste de covid-19?", "covid-19 pode viver na água?", "O covid-19 pode se espalhar pela água?", "o vírus covid-19 pode se espalhar pela água potável?", "é possível que a água transmita covid-19?", "poderia o covid-19 ser potencialmente transmitido pela água?", "posso obter covid-19 da água?", "pode covid-19 causar um derrame?", "é verdade que os jovens com covid-19 também estão tendo coágulos sanguíneos e derrames?", "os pacientes de covid-19 têm derrames?", "se eu tiver covid-19, terei um derrame?", "é possível ter um derrame de covid-19?", "você pode ter um derrame por causa de covid-19?", "quem covid-19 imunidade?", "os anticorpos covid-19 conferem imunidade?", "os anticorpos covid-19 significam imunidade?", "os anticorpos covid-19 fornecem imunidade?", "Será que um teste de anticorpos mostra se estou imune e se posso voltar a trabalhar?", "por que eles não podem tirar anticorpos de pessoas que se recuperaram de covid-19 para criar uma vacina?", "covid-19 está no ar?", "quem covid-19 no ar?", "covid-19 está no ar?", "o vírus que causa o covid-19 pode ser transmitido pelo ar?", "pode covid-19 viajar pelo vento?", "covid-19 está no ar ou é uma gota?", "qual modelo covid-19 é mais preciso?", "qual modelo covid-19 é o melhor?", "qual é o modelo covid-19 mais confiável no momento?", "qual é o melhor modelo covid-19?", "qual modelo covid-19 deve ser usado?", "em qual modelo covid-19 podemos confiar?", "por que o teste covid-19?", "por que o teste covid-19 é importante?", "se os testes de anticorpos não são usados ​​para o diagnóstico ou exclusão da infecção por covid-19, qual é o seu propósito?", "por que estamos testando para covid-19?", "os testes covid-19 ajudam?", "qual é o ponto de testar pessoas para covid-19?", "covid-19 tem cura?", "pode covid-19 ser curado?", "covid-19 tem cura?", "existe alguma cura para covid-19?", "já havia uma cura para o covid na china 19, é verdade?", "é possível curar covid-19?", "os sintomas de covid-19 vêm e vão?", "os sintomas de covid-19 aparecem repentinamente?", "os sintomas de covid-19 aparecem rapidamente?", "os sintomas de covid-19 aparecem rápido?", "os sintomas de covid-19 são súbitos?", "com que rapidez os sintomas de covid-19 aparecerão?", "posso fazer meu próprio desinfetante para as mãos?", "Se eu não conseguir encontrar desinfetante para as mãos na loja, posso fazer o meu?", "posso usar vodka como desinfetante para as mãos?", "devo fazer meu próprio desinfetante para as mãos se não conseguir encontrá-lo nas lojas?", "pode o desinfetante caseiro substituir desinfetante para as mãos de verdade?", "o desinfetante para as mãos é útil?", "alguém pode espalhar o vírus sem ficar doente?", "Posso pegar o vírus estando em um espaço fechado próximo a alguém que não tem sintomas respiratórios?", "como alguém pode espalhar covid-19 quando assintomático?", "covid-19 pode ser contraído de uma pessoa que não apresenta sintomas?", "os portadores covid-19 são contagiosos?", "é possível ser infectado por uma pessoa assintomática?", "posso sair?", "posso passear com meu cachorro?", "é arriscado sair de casa para fazer exercícios?", "vou conseguir covid-19 se eu for lá fora?", "devo sair de casa?", "eu tenho permissão para sair?", "o que os laboratórios e departamentos de saúde devem fazer?", "quais são as etapas que um hospital deve tomar após o surto de covid-19?", "como os centros médicos devem responder a um paciente covid-19?", "existem procedimentos específicos a serem seguidos pelos hospitais?", "como os hospitais estão lidando com covid-19?", "os hospitais têm etapas especiais para pacientes covid-19?", "como faço para saber se é covid-19 ou apenas uma gripe comum?", "como podemos distinguir covid-19 da gripe como paciente?", "é covid-19 ou outra coisa?", "além do teste covid-19, como você distingue entre a gripe e covid-19?", "como posso saber se estou com gripe ou covid-19?", "existe alguma maneira de saber entre covid-19 e gripe?", "quando devemos nos identificar como doentes e ficar em casa?", "é arriscado continuar trabalhando?", "em que ponto devo parar de trabalhar?", "como faço para saber se devo parar de trabalhar?", "ainda posso ir trabalhar?", "ainda é seguro trabalhar?", "o covid-19 representa um risco para a segurança do suprimento de sangue das nações?", "é possível que sangue doado espalhe covid-19?", "posso ser infectado com sangue doado?", "é perigoso receber sangue doado?", "é arriscado receber sangue doado?", "como os doadores de sangue estão sendo selecionados?", "por que o plasma convalescente está sendo investigado para tratar covid-19?", "o plasma de sobreviventes de covid-19 pode tratar outros?", "qual o sucesso da terapia de plasma contra covid-19?", "A terapia de plasma convalescente será a resposta para covid-19?", "foi o plasma bem-sucedido no tratamento de pacientes covid-19?", "o plasma poderia ser um tratamento para covid-19?", "os antibióticos são eficazes na prevenção ou tratamento de covid-19?", "se um paciente covid-19 progride para pneumonia, quais antibióticos, se houver, provaram ser eficazes?", "os antibióticos são eficazes na prevenção ou tratamento do covid-19?", "covid-19 pode ser tratado com antibióticos?", "covid-19 é fraco para antibióticos?", "podem os antibióticos matar covid-19?", "devo testar meu animal de estimação para covid-19?", "eu preciso testar meu animal de estimação para covid-19?", "os testes covid-19 estão sendo usados ​​em animais de estimação?", "os animais de estimação serão testados para covid-19?", "posso testar meu animal de estimação para covid-19?", "posso testar meu animal de estimação para covid-19?", "devo parar de usar lentes de contato e mudar para os óculos?", "Devem os usuários de lentes de contato tomar precauções especiais para prevenir covid-19?", "Os contatos podem me colocar em risco por covid-19?", "os contatos provavelmente espalharão o covid-19?", "é melhor usar óculos do que lentes de contato?", "é mais provável que eu receba covid-19 dos contatos?", "Alguns tipos de sangue são capazes de combater este covid-19 melhor do que outros tipos de sangue?", "é verdade que os tipos de sangue o + são imunes ao covid-19?", "a ligação entre o grupo sanguíneo e a gravidade dos efeitos do covid-19 foi confirmada?", "certos tipos de sangue são mais resistentes a adquirir o covid-19 quando expostos do que outros?", "qual é a relação entre o tipo de sangue e o risco de infecção por covid-19?", "Certos tipos de sangue têm menos chance de obter covid-19?", "por que os trabalhadores médicos estão adoecendo ou morrendo de covid-19 se eles estão usando equipamentos de proteção?", "por que o risco de exposição de covid-19 é muito alto para a equipe da UCI e quais precauções devem ser tomadas?", "de que maneiras o covid-19 pode infectar a equipe médica?", "por quais razões os funcionários do hospital estão sendo expostos ao covid-19?", "como covid-19 está infectando worekrs médicos?", "como os trabalhadores médicos estão sendo infectados?", "posso ter gripe e covid-19 ao mesmo tempo?", "é possível ser infectado com covid-19 e outro vírus?", "você pode ter dois vírus ao mesmo tempo?", "será que ter gripe me impedirá de pegar covid-19?", "você pode pegar covid-19 se já estiver com gripe?", "Estou em risco de covid-19 se estiver com gripe?", "O que posso fazer se meu ente querido suspeitar que ele tem covid-19?", "o que devo fazer se alguém em minha casa ficar doente com covid-19?", "e se meu filho ou outra pessoa na casa estiver doente com sintomas de covid-19?", "como posso ficar seguro se alguém com quem moro recebe covid-19?", "se um membro da família adoece desde covid-19 o que eu faço?", "Há alguma medida que devo tomar se achar que alguém com quem moro tem covid-19?", "o que eu faço se achar que estou doente?", "o que você deve fazer se suspeitar que tem covid-19?", "o que devo fazer se eu tiver contato próximo com alguém que tem covid-19?", "o que você faria se descobrisse que tinha covid-19?", "Quais são os procedimentos que devo seguir se achar que tenho covid-19?", "há alguma providência que os pacientes suspeitos de covid-19 devam tomar?", "o que é um romance covid-19?", "o que são covid-19s?", "o que é o vírus covid-19?", "o que significa que covid-19 é novo?", "como o romance covid-19 é diferente?", "o que é um covid-19?", "enquanto as escolas saem, como posso ajudar meu filho a continuar aprendendo?", "como posso me preparar caso a creche escolar ou a universidade do meu filho seja dispensada?", "se a escola for cancelada, como meu filho aprenderá?", "que etapas devo tomar para garantir que meu filho continue aprendendo?", "como posso ter certeza de que meu filho continua recebendo sua educação?", "meu filho ainda é capaz de aprender enquanto está bloqueado?", "meu familiar morreu de covid-19 enquanto estava no exterior. Quais são os requisitos para devolver o corpo aos Estados Unidos?", "o que devo fazer se meu familiar morreu de covid-19 enquanto estava no exterior?", "como posso obter um membro da minha família que morreu de covid-19 no exterior?", "o que eu faço se meu parente morrer desde covid-19 em um país estrangeiro?", "poderei obter os restos mortais do meu parente se ele morreu de covid-19 em um país estrangeiro?", "há um procedimento a seguir se covid-19 matar um membro da minha família no exterior?", "os animais selvagens podem espalhar o vírus que causa o covid-19 para pessoas ou animais de estimação?", "os morcegos nos estados unidos podem espalhar o covid-19 de volta para as pessoas?", "é arriscado estar perto de animais selvagens?", "vou conseguir covid-19 de um animal selvagem?", "é possível que os animais no deserto carreguem o covid-19?", "devo me preocupar com um animal selvagem me dando covid-19?", "qual é a estrutura molecular do covid-19 bovino?", "qual é o tamanho do bovino covid-19?", "nós conhecemos a estrutura do covid-19 bovino?", "a estrutura do bovino covid-19 é conhecida?", "os cientistas determinaram a estrutura do covid-19 bovino?", "quão grande é o bovino covid-19?", "qual poderia ser a implicação do vírus covid-19 em swabs anais?", "qual é a relação entre a presença de vírus em esfregaços anais e a gravidade da doença em covid-19?", "a gravidade do caso pode ser prevista com base em cotonetes anais?", "existe uma correlação entre a gravidade e os testes de esfregaço anal?", "a presença de covid-19 em esfregaços anais determina o quão grave é?", "os testes de esfregaço anal foram associados à gravidade do caso?", "que doença é causada pelo covid-19 covid-19?", "qual é o nome da doença causada buy covid-19?", "pode covid-19 causar doenças secundárias?", "Existem outras doenças que resultam de covid-19?", "em que outra doença o covid-19 resultará?", "que doença covid-19 causa?", "quando as autoridades chinesas compartilharam a sequência de um romance covid-19?", "quanto tempo demorou para publicar a sequência genômica completa de covid-19 após sua identificação?", "quanto tempo foi necessário para obter a sequência completa de covid-19?", "quando aprendemos a sequência de covid-19?", "quanto tempo foi necessário para obter a sequência completa do genoma de covid-19?", "quanto tempo foi o atraso entre perceber covid-19 e obter seu genoma?", "covid-19 causa dano pulmonar permanente?", "covid-19 causa danos irreversíveis ao sistema respiratório?", "que impacto duradouro sobre a saúde de covid-19 terá sobre aqueles que se recuperarem de covid-19?", "Os efeitos do covid-19 duram para sempre?", "Existem efeitos permanentes de covid-19?", "O covid-19 resultará em dano permanente?", "como covid-19 varia de covid-1918 ou covid-1917?", "havia um covid-19 18 antes de covid-19?", "o que aconteceu com covid-19 1 18 e haverá um covid-19 20?", "havia um covid-19 18?", "foi covid-19 precedido por covid-19 18?", "existem covid-19s antes deste?", "há razão para acreditar que as mortes de covid-19 na China são subnotificadas?", "a China dá informações corretas a outros países em covid-19?", "a taxa de recuperação muito alta da China de covid-19 é realmente precisa?", "a China está sendo verdadeira sobre o número de mortes devido ao covid-19 ou é muito maior?", "a China está mentindo sobre covid-19?", "a China poderia estar nos enganando?", "o que é uma coisa boa que aconteceu como resultado de covid-19?", "Existe alguma bênção disfarçada desta pandemia covid-19?", "há boas notícias sobre covid-19?", "Qual foi a melhor coisa que aconteceu com você durante o período de bloqueio covid-19?", "quais são os impactos positivos da crise covid-19?", "como a pandemia covid-19 beneficiará a sociedade no longo prazo?", "como covid-19 afetou seu trabalho ou carreira até agora?", "o que você está evitando agora como resultado do surto covid-19?", "como covid-19 impactou você até agora?", "como o covid-19 afetou você?", "como covid-19 afetou sua vida cotidiana?", "de que maneiras as pessoas foram afetadas pelo covid-19?", "como a China conseguiu controlar o covid-19?", "como pode a China diminuir a disseminação de covid-19?", "como você acha que a China se recuperou do covid-19 tão rapidamente enquanto o resto do mundo está lutando?", "o que a China está fazendo para impedir a disseminação do covid-19?", "que estratégias a China usou para impedir covid-19?", "como a China foi capaz de controlar covid-19 tão bem?", "quanto de um fator será o covid-19 na eleição presidencial de 2020?", "À luz da pandemia covid-19, é mais provável que Trump seja reeleito?", "o covid-19 afetará a reeleição do presidente Donald Trump?", "o custo de covid-19 superou seu segundo mandato?", "quais serão os efeitos de covid-19 na eleição?", "a eleição presidencial será afetada por covid-19?", "como a indústria de TI está lidando com a situação covid-19?", "Qual seria o impacto do covid-19 na indústria de TI globalmente?", "como as grandes empresas de tecnologia foram afetadas pelo covid-19?", "Haverá muitas demissões na indústria de tecnologia devido à pandemia covid-19?", "de que maneiras a indústria de TI foi afetada pelo covid-19?", "como o covid-19 afetou a indústria de TI?", "as crianças estão imunizadas ao novo covid-19?", "as crianças estão sendo afetadas por covid-19?", "as crianças têm tanta probabilidade de obter covid-19 quanto os adultos?", "pode uma pessoa jovem e saudável morrer de uma infecção covid-19?", "é possível para crianças obterem covid-19?", "qual é a relação entre idade e risco de covid-19?", "por que os mercados de ações estão caindo em resposta ao covid-19?", "por que e como o covid-19 está afetando o mercado de ações?", "como o covid-19 afetará o mercado financeiro?", "o que está tornando o mercado de ações ainda melhor em meio à pandemia de covid-19?", "por que razão o mercado de ações é afetado pelo covid-19?", "qual é o raciocínio por trás do covid-19 afetando o mercado de ações?", "os EUA processarão a China pela pandemia covid-19?", "como pode o mundo responsabilizar financeiramente a China pela pandemia global covid-19?", "que tipo de penalidade a China deve pagar por causar covid-19?", "O governo chinês será responsabilizado de alguma forma pela epidemia do vírus covid-19?", "qual seria a melhor maneira de responsabilizar a china por covid-19?", "existe alguma maneira de penalizar a China por covid-19?", "como a vida mudará se nas próximas gerações ainda não houver vacina para covid-19?", "o que acontece se o bloqueio não puder impedir o covid-19 por um ano inteiro, especialmente se não houver vacina e cura?", "sem uma vacina, o surto de covid-19 algum dia terminará?", "e se o us falhar em conter covid-19?", "o que poderia acontecer se a cura para covid-19 não fosse encontrada?", "e se a vacina covid-19 nunca for descoberta?", "Quão eficaz é a medida de distanciamento social na luta contra covid-19?", "a curva covid-19 está se achatando?", "estamos vencendo a guerra contra covid-19?", "estamos achatando a curva de covid-19 com sucesso?", "nossos esforços contra covid-19 ajudaram?", "fizemos progressos na luta contra covid-19?", "Será que o covid-19 acabará matando 1000000 nos EUA?", "pode covid-19 reduzir a população de humanos na terra pela metade?", "quantas mortes você espera do covid-19 quando a pandemia finalmente acabar?", "qual é o impacto realista de covid-19 na saúde?", "qual é o número previsto de mortes devido a covid-19?", "quantas mortes o covid-19 acabará por causar?", "por que não há vacina para o vírus covid-19?", "Se vacinas regulares contra gripe podem ser produzidas a cada ano, por que a vacina covid-19 precisa de 12 a 18 meses?", "se a vacina h1n1 foi desenvolvida tão rapidamente, por que a vacina covid-19 leva tanto tempo?", "por que a vacina para covid-19 está demorando tanto?", "como ainda não há vacina ou cura para covid-19?", "por que está demorando tanto para desenvolver uma vacina para covid-19?", "as mortes de covid-19 são precisas?", "você acha que as estatísticas sobre os casos de covid-19 estão subestimadas?", "há subnotificação de casos de covid-19 em países específicos ou em todo o mundo?", "foi previsto o covid-19?", "foi o covid-19 previsto por alguém?", "Alguém viu o vírus covid-19 chegando?", "se os novos anticorpos covid-19 podem ou não oferecer imunidade de longo prazo, como uma vacina ajudaria?", "É possível desenvolver uma vacina para covid-19 se for comprovado que mesmo os sobreviventes não desenvolvem imunidade a esta doença?", "As vacinas covid-19 serão eficazes, uma vez que uma pessoa recuperada pode contrair o vírus novamente?", "Se viajar de avião, como fico seguro?", "Quais são algumas dicas de viagem relacionadas ao covid-19?", "como você pode evitar pegar covid-19 durante a viagem?", "As escolas serão dispensadas se houver um surto em minha comunidade?", "quais serão os impactos educacionais de covid-19?", "as escolas deveriam fechar para covid-19?", "o microondas mataria covid-19?", "a luz UV mata o covid-19?", "posso usar radiação para matar covid-19?", "covid-19 é uma farsa?", "você acredita que covid-19 é uma farsa?", "covid-19 é real?", "por que covid-19 é contagioso?", "por que covid-19 é tão contagioso?", "por que os pacientes covid-19 são contagiosos por tanto tempo antes de mostrarem os sintomas?", "qual é a sua maior descoberta durante covid-19?", "quais são as coisas novas que covid-19 lhe ensinou?", "a pandemia covid-19 fez você perceber algo sobre você que já não sabia?", "qual é o melhor negócio para começar em meio a covid-19?", "que tipo de ideia de inicialização pode ser benéfica durante a doença covid-19?", "quais empresas estão crescendo por causa do covid-19?", "a China se tornará uma superpotência após covid-19?", "quem será a superpotência mundial no fim da pandemia covid-19?", "A China está ganhando com a pandemia covid-19 economicamente?", "como cães e gatos contraem covid-19?", "como o covid-19 afetou os animais?", "quais animais são afetados por covid-19?", "Onde é o primeiro lugar para onde você vai viajar quando o covid-19 morrer?", "Qual é a única coisa que você deseja fazer quando covid-19 acabar?", "qual é a primeira coisa que você faria após a quarentena covid-19?", "o que aconteceria se o teste de trunfo fosse positivo para covid-19?", "o que acontecerá se o presidente dos EUA obtiver o covid-19?", "o que aconteceria se Donald Trump fosse pego e morresse de covid-19?", "covid-19 encerrará permanentemente as viagens globais?", "como será a viagem após o fim da pandemia covid-19?", "quando as viagens internacionais voltarão ao normal após a pandemia covid-19?", "por que algumas pessoas são assintomáticas enquanto outras podem ser altamente sintomáticas com o covid-19?", "por que tantas pessoas que contraem o covid-19 são assintomáticas?", "como é que algumas pessoas podem ser assintomáticas para covid-19?", "por que as crianças não estão recebendo covid-19?", "por que as crianças são quase imunes ao covid-19?", "como os bebês não são afetados por covid-19?", "que tipo de pessoa você será depois da pandemia covid-19?", "o que você fará diferente em sua vida agora do que fazia antes desde covid-19?", "covid-19 está nos tornando pessoas melhores ou piores?", "você pode ganhar dinheiro online durante o bloqueio do país covid-19?", "como posso ganhar dinheiro rápido durante a pandemia covid-19?", "como posso economizar dinheiro quando estou trabalhando em casa por causa de covid-19?", "por que todo mundo está em pânico sobre covid-19 não estamos levando as coisas um pouco longe demais?", "a pandemia covid-19 se tornou uma histeria em massa global?", "estamos exagerando o covid-19?", "por que tudo sobre covid-19 é político?", "por que os estados republicanos são mais relutantes em emitir ordens de permanência em casa para mitigar a covid-19 em comparação com os democratas?", "por que a resposta de uma pessoa a covid-19 freqüentemente se correlaciona com sua posição no espectro político?", "como é o covid-19?", "como é o covid-19?", "por que bloqueio covid-19?", "todos os americanos deveriam estar sob ordens de permanência em casa?", "qual é a diferença entre o novo covid-19 e os outros covid-19?", "como o covid-19 se compara a outros vírus?", "é seguro para mim doar sangue durante a pandemia covid-19?", "quais medidas estão sendo tomadas para proteger os EUA suprimento de sangue do vírus que causa covid-19?", "a impressão 3D pode ser usada para fazer ppe?", "como a impressão 3D está ajudando com a pandemia covid-19?", "por que não podemos simplesmente testar todos em nós?", "por que ainda não testamos todos para covid-19?", "essa pandemia tem algo a ver com a rede 5g?", "é verdade que 5g espalha o covid-19?", "uma vacina contra pneumonia ou gripe ajudará a proteger contra covid-19?", "por que o tamiflu não ajudaria contra covid-19?", "devo evitar o transporte público?", "é melhor evitar o transporte público devido ao surto de covid-19?", "quanto tempo leva para se recuperar?", "por quanto tempo as pessoas permanecem infectadas com covid-19?", "devo ir trabalhar?", "devo ir trabalhar se houver um surto na minha comunidade?", "por que alguém poderia culpar ou evitar indivíduos e grupos (criar estigma) por causa do covid-19?", "você acha que haverá mais racismo durante covid-19?", "por que estamos vendo um aumento nos casos?", "por que estamos vendo casos crescentes devido ao covid-19?", "o que o cdc está fazendo sobre covid-19?", "como está o manuseio (ou manuseio incorreto) do cdc covid-19?", "qual é o gênero do sars covid-19?", "qual é o nome científico de covid-19?", "por que podemos subestimar a disseminação de covid-19?", "por que os políticos mundiais estão subestimando covid-19?", "qual plataforma foi fundamental para o rápido compartilhamento de informações covid-19?", "onde as sequências genômicas publicadas podem ser encontradas para o vírus covid-19?", "qual era o reservatório covid-19?", "o que é um reservatório natural de covid-19?", "tem covid-19 sem sintomas?", "é possível ter covid-19 sem nenhum sintoma?", "os pacientes com covid-19 devem tomar advil?", "por que você não deve tomar Advil durante a pandemia covid-19?", "quem é o paciente covid-19 0?", "quem é o paciente zero para o vírus covid-19?", "quando a febre começa com covid-19?", "o covid-19 provoca febre?", "quando você é contagioso com covid-19?", "em que estágio covid-19 é o mais contagioso?", "você acha que protestar pela quarentena covid-19 é estúpido?", "como você se sente sobre os protestos anti-lockdown acontecendo nos Estados Unidos desde covid-19?", "com grande respeito, quantas pessoas você conhece pessoalmente que morreram de covid-19?", "você conhece pessoalmente alguém que foi hospitalizado devido ao vírus corona covid-19?", "Bill Gates é um mal porque muitos pensam que ele está por trás dessa crise de 19?", "por que Bill Gates está tão interessado em uma vacina covid-19?", "existe um país cujas pessoas não estão expostas a covid-19?", "quais países ainda estão protegidos contra covid-19?", "como o covid-19 está afetando as finanças pessoais das pessoas?", "qual é o impacto do covid-19 em seus negócios?", "qual país está mais equipado para lidar com covid-19?", "Quais países possuem os melhores procedimentos para conter a covid-19?", "o que eles não estão nos contando sobre covid-19?", "quais são as teorias da conspiração em torno de covid-19?", "O trunfo está administrando bem em covid-19?", "como Trump está lidando mal com a situação covid-19?", "como é a vida em bloqueio devido a covid-19?", "você mudou algum de seus planos devido ao covid-19?", "quais são os impactos negativos do covid-19?", "quais você acha que foram algumas das consequências indesejadas da pandemia covid-19?", "podemos esperar novos filmes após covid-19?", "você acha que eles farão um filme sobre covid-19?", "Quais são alguns equívocos comuns sobre covid-19?", "Quais são alguns rumores relacionados ao covid-19?", "os preços dos imóveis cairão com o pânico covid-19?", "é seguro investir na compra de um imóvel durante covid-19?", "como poderia covid-19 se tornar covid-19 20?", "haverá um covid-19 20 ou superior?", "sua opinião em relação à China mudou após a explosão de covid-19?", "como você vê a China após o surto de covid-19?", "Todos os empregos voltarão rapidamente quando a pandemia covid-19 acabar?", "quando você acha que o mundo vai se estabilizar depois que o covid-19 terminar?", "quem encontrou a vacina para covid-19?", "qual empresa irá produzir a vacina para covid-19?", "como podemos nos recuperar dos impactos econômicos de covid-19?", "como pode a economia global voltar aos trilhos após covid-19?", "como a inteligência artificial pode ajudar na epidemia de covid-19?", "como pode o poder da inteligência artificial ser utilizado na luta contra o covid-19?", "covid-19 é uma ferramenta política?", "o covid-19 está sendo deturpado pela mídia para fins políticos?", "como os EUA falharam em evitar um surto de covid-19?", "como poderiam os EUA alterar sua resposta a covid-19 para ter mais sucesso?", "como a pandemia covid-19 seria diferente na América se Trump não fosse presidente?", "obama lidaria com o incidente covid-19 melhor do que trunfo?", "quais são as várias medidas que os países estão tomando para conter a covid-19?", "quais são as medidas de segurança tomadas globalmente para prevenir covid-19?", "quem encontrará a cura contra o covid-19?", "qual país será o primeiro a encontrar a cura para covid-19?", "você consideraria tomar uma vacina para covid-19?", "você tomará uma vacina obrigatória covid-19?", "o que aconteceria se simplesmente deixássemos o covid-19 seguir seu curso e não praticar o distanciamento social?", "por que não podemos simplesmente deixar o covid-19 se desenrolar?", "O modelo sueco de imunidade de rebanho para o vírus covid-19 é a melhor maneira a longo prazo?", "A imunidade do rebanho é a melhor maneira de impedir a disseminação de covid-19?", "por que as pessoas estão mais preocupadas em voltar ao trabalho do que em ficar em casa até que o vírus covid-19 melhore?", "Por que a América está pronta para reabrir antes que uma vacina seja feita para covid-19?", "covid-19 é a peste negra do século 21?", "A pandemia covid-19 é comparável à pandemia da morte negra?", "Quais são alguns bons livros para ler enquanto você está preso em quarentena durante a pandemia covid-19?", "você pode me recomendar alguns livros interessantes para ler durante o bloqueio em covid-19?", "será a covid-19 outra doença como a sida?", "Será que o covid-19 acabará como o hiv?", "é possível que você já tivesse o vírus covid-19 e não o conhecesse?", "você poderia ficar doente com um caso leve de covid-19 e se recuperar totalmente sem nem mesmo perceber que estava doente?", "é nossa destruição da natureza responsável por covid-19?", "covid-19 é o portador do carma?", "por que a oração não pode aliviar a situação do covid-19?", "Jesus salvará o mundo de covid-19?", "como é que o Who falhou nesta pandemia covid-19?", "Quem foi negligente em sua resposta à covid-19?", "por que a pandemia covid-19 é uma questão bipartidária?", "Existe alguma maneira de despolitizar a pandemia covid-19?", "é uma violação da nossa liberdade o fechamento da economia americana devido ao covid-19?", "covid-19 está minando nossa liberdade?", "como o covid-19 afetou as criptomoedas?", "é uma boa ideia comprar bitcoin durante a pandemia covid-19?", "Se covid-19 sair do controle nos EUA, é possível que Trump declarará a lei marcial em algum ponto?", "Será que o covid-19 realmente nos colocará na lei marcial?", "as pessoas que morreram de derrame após se recuperarem de covid-19 deveriam ser consideradas vítimas de covid-19?", "por que todos os pacientes que morrem com covid-19 são classificados como mortes relacionadas com covid-19, embora covid-19 possa não ter sido a causa?", "covid-19 é o fim do movimento conservador na América?", "O covid-19 mudará a nossa política?", "Será que o covid-19 levará à demanda por democracia na China?", "como o vírus covid-19 poderia prejudicar a legitimidade dos partidos comunistas chineses?", "como covid-19 alterou as relações conosco na China?", "Como a pandemia covid-19 mudará a relação da China com o Ocidente?", "covid-19 é pior do que nos dizem?", "a mídia está escondendo o que realmente está acontecendo em nós, hospitais, em meio a covid-19?", "o quinino pode ser tomado para combater o vírus covid-19?", "por que o quinino é eficaz na cura de covid-19?", "podemos ficar sem coisas para comer?", "eu preciso estocar comida?", "os sintomas de covid-19 perduram?", "os dedos dos pés de Covid-19 coçam?", "covid-19 é uma gripe?", "covid-19 é uma doença?", "covid-19 deve ser relatado na certidão de óbito?", "os pacientes de covid-19 devem fazer traqueostomia?", "como covid-19 vai acabar?", "o covid-19 ficará pior?", "o covid-19 pode ser transmitido através do sexo?", "qual covid-19 mata humanos?", "os cheques covid-19 foram depositados?", "quem covid-19 anticorpos?", "devo parar de ir à academia?", "o que significa os governadores ficar em casa?", "o que é distanciamento social?", "devo começar a evitar pessoas de ascendência asiática e seus negócios?", "onde posso comprar desinfetante para as mãos?", "Onde posso denunciar sites que vendem produtos médicos fraudulentos?", "o que é um produto médico biológico ou biológico?", "por que os centros de sangue não testam os doadores para covid-19?", "o que é plasma convalescente?", "a covid-19 pode ser transmitida através de tecidos de células humanas ou produtos baseados em células e tecidos (hct / ps)?", "posso doar plasma convalescente?", "a solução mineral milagrosa (mms) curará covid-19?", "devo tomar ivermectina para prevenir ou tratar covid-19?", "O que o FDA está fazendo para proteger as pessoas de produtos covid-19 fraudulentos?", "Haverá escassez de medicamentos devido ao fechamento de instalações de fabricantes de medicamentos na China?", "Estou em risco de covid-19 por tomar medicamentos aprovados pela FDA fabricados na China?", "quem devo contatar com perguntas relacionadas com drogas?", "há falta de equipamentos de proteção individual ou de ventiladores?", "quem devo contatar se tiver dúvidas sobre dispositivos médicos ou precisar de mais informações?", "os trabalhadores da alimentação que estão doentes devem ficar em casa?", "As instalações de alimentação devem realizar qualquer procedimento especial de limpeza ou higienização para covid-19?", "existe um teste para covid-19 em animais de estimação?", "Existem produtos aprovados que podem prevenir ou tratar covid-19 em animais?", "é verdade que os animais obtêm seus próprios tipos diferentes de covid-19?", "se meu animal de estimação já tinha uma espécie específica de covid-19, isso o torna mais ou menos provável de obter covid-19?", "se meu animal de estimação foi vacinado contra espécies específicas de covid-19, isso os torna mais ou menos propensos a tomar covid-19?", "Haverá alguma escassez de drogas para animais devido ao surto de covid-19?", "o que eu faço se tiver uma erupção na pele ou outra reação ao desinfetante para as mãos?", "você pode reutilizar com segurança uma máscara sem tecido que você não pode lavar?", "por que uma cura está demorando tanto?", "quantas pessoas com covid-19 não apresentam sintomas?", "se não há cura, por que ir ao hospital a menos que tenha problemas respiratórios?", "o abastecimento de água está em risco?", "Se as pessoas podem espalhar o vírus sem apresentar sintomas, como posso saber quem está infectado e quem não está?", "o que exatamente significa adultos mais velhos?", "como posso me manter saudável enquanto uso o uber ou lyft?", "é seguro para mim votar em um local de votação?", "Posso ser despedido se ficar doente em casa?", "o que acontece quando os trabalhadores não recebem licença médica?", "os gerentes podem mandar um trabalhador doente para casa?", "uma vez que a cabine de um avião continua circulando ar, ficarei doente se outro passageiro adoecer?", "Ouvi dizer que remédios caseiros podem curar ou prevenir o vírus, é verdade?", "por que desperdiçar um kit de teste com uma pessoa sem sintomas?", "devo estocar alimentos e suprimentos extras?", "como as pessoas podem ajudar a acabar com o estigma relacionado a covid-19?", "Por que os números de casos de alguns estados covid-19 às vezes diferem do que é postado no site do cdcs?", "como os números dos casos do cdcs covid-19 se comparam aos fornecidos pela organização mundial de saúde (quem) ou por johns hopkins?", "por que o número de casos nos dias anteriores aumenta?", "pode alguém que foi colocado em quarentena por covid-19 espalhar a doença para outras pessoas?", "o que é espalhado pela comunidade?", "a solução desinfetante de lentes de contato é eficaz contra covid-19?", "os sintomas de covid-19 são diferentes em crianças e em adultos?", "como faço para preparar meus filhos em caso de surto de covid-19 em nossa comunidade?", "enquanto as escolas vão meu filho pode sair com seus amigos?", "enquanto as escolas vão ter acesso às refeições?", "o que posso fazer se meu filho tiver dificuldades para se ajustar a novas rotinas e seguir as recomendações?", "e se os sintomas do meu filho de sua condição médica subjacente ou condição médica crônica complexa piorarem?", "e se meu filho precisar ir ao hospital?", "como posso me preparar para covid-19 no trabalho?", "o que devo fazer se houver um surto em minha comunidade?", "O cdc pode dizer a mim ou ao meu empregador quando é seguro para mim voltar ao trabalho / escola depois de me recuperar ou ser exposto a covid-19?", "uma pessoa pode testar negativo e depois positivo para covid-19?", "O que é teste de sorologia e posso ser testado usando este método?", "o que as pessoas com alto risco de doenças graves com covid-19 devem fazer?", "existem medicamentos que devo evitar tomar se eu tiver covid-19?", "o que acontece com as condições médicas subjacentes que não estão incluídas nesta lista?", "o que significa uma condição de saúde bem controlada?", "o que significa uma doença mais grave?", "Corro risco se for a um funeral ou a um serviço de visitação de alguém que morreu de covid-19?", "O que os funcionários da funerária precisam saber sobre como lidar com pessoas falecidas que tiveram covid-19?", "qual é a diferença entre limpar e desinfetar?", "o que é limpeza de rotina?", "com que frequência as instalações devem ser limpas para reduzir a disseminação potencial de covid-19?", "A limpeza por si só é eficaz contra o vírus que causa o covid-19?", "quem deve limpar e desinfetar os espaços da comunidade?", "quanto tempo as empresas precisam fechar para desinfecção após uma exposição?", "quanto tempo antes que outros trabalhadores possam voltar ao trabalho?", "Os parques infantis ao ar livre devem ser limpos e desinfetados para prevenir covid-19?", "os túneis de desinfecção podem ser usados ​​em entradas ou saídas de edifícios para evitar a disseminação de covid-19?", "calçadas e estradas devem ser desinfetadas para prevenir covid-19?", "Devo evitar o contato com animais de estimação ou outros animais se estiver doente com covid-19?", "O que devo fazer se meu animal de estimação ficar doente e eu achar que é covid-19?", "por que os animais estão sendo testados quando muitas pessoas não podem fazer o teste?", "A importação de animais e produtos de origem animal é segura?", "quais cuidados devem ser tomados com animais importados recentemente de fora dos estados unidos?", "qual é o r0 estimado de covid-19?", "qual é a suposição-chave de um modelo hierárquico bayesiano semi-mecanicista usado para covid-19?", "qual será o medicamento de escolha para o tratamento de covid-19 entre cloroquina e remdesivir?", "o que é importante para compreender a origem e evolução desta nova linhagem b betacovid-19?", "qual é a relação entre o novo covid-19 e o orf8 conservado?", "quantos nucleotídeos o covid-19 bovino contém?", "por que não há evidência confiável para apoiar a alegação de que o covid-19 é derivado do vírus quimérico sl shc014 ma15?", "o que era uma característica dos espécimes sars cov e mers cov coletados do trato respiratório inferior, como escarro e aspirados traqueais?", "qual é o método recomendado para desinfetar pisos para covid-19?", "a que pertence o orf8 derivado de covid-19?", "qual é a conclusão dos estudos de vigilância de longo prazo covid-19?", "que outros testes devem ser considerados para epidemiologia covid-19?", "quais vírus são semelhantes ao covid-19?", "que testes devem ser feitos antes de um paciente infectado com covid-19 ter alta?", "por que a identificação precoce de pacientes com covid-19 pode ser difícil?", "quando descobrimos que covid-19 era um romance covid-19?", "quando os estados unidos declararam covid-19 uma emergência de saúde pública?", "quanto tempo a china levou para construir o hospital temporário em wuhan para pacientes covid-19?", "que teste poderia dar uma indicação para cuidados especiais para pacientes covid-19?", "está o gene orf1ab na extremidade 3 ou 5 do genoma covid-19 bovino?", "quais são as estatísticas descritivas para o início da morte para covid-19?", "o que poderia explicar a alta taxa de transmissão do vírus covid-19?", "Quando a organização mundial de saúde (que) declarou oficialmente a epidemia de covid-19 como uma emergência de saúde pública de interesse internacional?", "como a transmissibilidade do covid-19 se compara a outros vírus?", "qual é o rna do covid-19?", "por que é estatisticamente impossível determinar qual intervenção individual teve o maior efeito na redução do número de reprodução de covid-19?", "Quando foi que o Who declarou covid-19 como uma emergência de saúde pública de interesse internacional?", "por que é altamente improvável que ratg13 cov seja a fonte imediata de covid-19?", "quais genes foram direcionados para os testes de diagnóstico rt pcr em covid-19?", "qual é o procedimento recomendado para desinfetar no scanner CT após uma exposição covid-19?", "qual fator se correlaciona positivamente com contagens de casos importados e relatados de infecção por covid-19?", "quais são os principais passos para mitigar a transmissão de covid-19 durante o transporte de pacientes suspeitos e confirmados?", "com a intervenção das restrições de circulação a partir de 5 de fevereiro de 2020, a que se limitaram os casos confirmados de covid-19?", "que espessura de camadas é recomendada para a reconstrução da imagem TC na avaliação covid-19?", "quais animais gamma e delta covid-19 infectam principalmente?", "qual é o papel da tomografia computadorizada (ct) em covid-19?", "qual é a estimativa de distribuição de infecção para morte significa para covid-19?", "que tipo de vírus é covid-19?", "o sars covid-19 está envolvido?", "Quando a organização mundial de saúde (quem) foi notificada pela primeira vez sobre a epidemia covid-19 em wuhan city china?", "qual é o tempo de duplicação da pandemia covid-19?", "Quando foi implementada a vigilância covid-19 na região europeia?", "que similaridade sars humanos cov e palm civet sarslike cov compartilham?", "onde estava o segundo caso relatado de covid-19 nos estados unidos?", "O swab oral para detectar a infecção por covid-19 é suficiente?", "por que é importante determinar o espectro de manifestações clínicas das infecções por covid-19?", "como as subunidades s1 se comparam às de sars likecov e sars cov humano?", "o que foi feito para testar se um hospedeiro intermediário pode não ser necessário e se alguns covs de morcego podem infectar diretamente hospedeiros humanos?", "o que é um exemplo de uma medida baseada em casos contra covid-19?", "como a patogenicidade do covid-19 se compara com a de outros vírus?", "Por que os civetas foram propostos como hospedeiros intermediários dos morcegos, capazes de espalhar sars cov para os humanos?", "por que há grande incerteza na estimativa do impacto das intervenções contra o covid-19?"]